{
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 128,
  "name_or_path": "finiteautomata/bertweet-base-sentiment-analysis",
  "normalization": false,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "BertweetTokenizer",
  "tokenizer_file": null,
  "unk_token": "<unk>"
}
